automake
aws-shell
cmake
cocoapods
coreutils
curl
drone-cli
ebook-tools
elixir
git
gnu-sed
go
hub
imagemagick
jq
macvim
mecab-ipadic
nginx
node
openssh
pidof
pkg-config
podman
pstree
python@3
redis
tig
unar
watchman
wget
