google-chrome
karabiner-elements
workflowy
zoom
bettertouchtool
deepl
box-drive
docker
dropbox
figma
focus
grammarly
grandperspective
graphql-playground
jetbrains-toolbox
kindle
onyx
pixelsnap
vmware-fusion
sizeup
slack
the-unarchiver
typora
vanilla
wireshark
calibre
iterm2
krisp
mysqlworkbench
microsoft-excel
